[]
=aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa

[MainApp.Project]
ProjectName=Bloody7

[MainApp.TrayIconPopupMenu]
mi_LaunchOnLogin->Caption=부팅 시 자동실행
mi_TrayLaunch->Caption=%P 열기
mi_ProgramExit->Caption=종료
mi_MultiDeviceManage->Caption=멀티 디바이스
mi_MouseLed->Caption=기능 조정 화면 표시
mi_DevicePair->Caption=페어링 프로그램
mi_ProgramClose->Caption=온보드 프로파일 로드아웃
mi_MouseLedFunc_AlwaysShow->Caption=항상 표시
mi_MouseLedFunc_ChangedShow->Caption=변경할 때만 표시
mi_MouseLedFunc_Hide->Caption=숨김
mi_W4DSetting->Caption=4 방향 휠 설정
mi_TroubleShooting->Caption=Troubleshoot
mi_UpdaterSetting->Caption=Update Settings
mi_AdvancedFeatures->Caption=Advanced Functionality
mi_AdvancedFeature_SyncSeriesLog->Caption=Export Settings to Share
mi_AdvancedSettings->Caption=Advanced Settings
fd_SyncSeriesLog->Caption=Export Settings to Share
fd_SyncSeriesLog->Title=Please Select Folder to Export:
ExportForSyncSeriesLogSuccess=Export Complete
mi_FactoryDefault->Caption=

[MainApp.TriggerSetPopupMenu]
mi_NoSetting->Caption=설정 없음
mi_Keyboard->Caption=키보드…
mi_Mouse->Caption=마우스
mi_OfficeHotKeys->Caption=일반 프로그램 단축키
mi_MultiMediaHotKeys->Caption=멀티미디어 단축키
mi_LockRightKey->Caption=오른쪽 버튼 잠금
mi_MouseSensitivity->Caption=CPI
mi_MinusMouseSensitivity->Caption=CPI-
mi_PlusMouseSensitivity->Caption=CPI+
mi_CycleMouseSensitivity->Caption=CPI 사이클링
mi_Sniper->Caption=스나이퍼 라이플
mi_Sniper1->Caption=스나이퍼 라이플 1
mi_Sniper2->Caption=스나이퍼 라이플 2
mi_Sniper3->Caption=스나이퍼 라이플 3
mi_Sniper4->Caption=스나이퍼 라이플 4
mi_Sniper5->Caption=스나이퍼 라이플 5
mi_Sniper6->Caption=스나이퍼 라이플 6
mi_SelectMacroFile->Caption=매크로 파일 선택
mi_SelectMacroCheatsFile->Caption=콤보 파일 선택
mi_MacroManager->Caption=매크로 관리…
//多媒體熱鍵 - 網路=
mi_Back->Caption=뒤로
mi_Forward->Caption=앞으로
mi_StopSearch->Caption=멈춤
mi_Refresh->Caption=새로고침
mi_WebSearch->Caption=탐색
mi_MyFavorite->Caption=즐겨찾기
mi_WebBrowser->Caption=웹 브라우저
mi_Email->Caption=이메일
//多媒體熱鍵 - 多媒體=
mi_MediaPlayer->Caption=미디어 플레이어
mi_PreviousTrack->Caption=이전 트랙
mi_NextTrack->Caption=다음 트랙
mi_StopPlay->Caption=정지
mi_PlayPause->Caption=재생/일시정지
mi_Mute->Caption=음소거
mi_VolumeAdd->Caption=볼륨+
mi_VolumeSub->Caption=볼륨-
//多媒體熱鍵 - 系统=
mi_Calculator->Caption=계산기
mi_MyComputer->Caption=내 컴퓨터
mi_Sleep->Caption=절전
mi_Poweroff->Caption=종료
//滑鼠模擬+滾輪模擬=
mi_LeftButton->Caption=왼쪽 버튼
mi_RightButton->Caption=오른쪽 버튼
mi_MiddleButton->Caption=중간 버튼
mi_4thButton->Caption=4번 버튼
mi_5thButton->Caption=5번 버튼
mi_ScrollUp->Caption=위쪽으로 스크롤
mi_ScrollDown->Caption=아래쪽으로 스크롤
mi_ScrollLeft->Caption=왼쪽으로 스크롤
mi_ScrollRight->Caption=오른쪽으로 스크롤
mi_AxisYReversion->Caption=Y축-역방향
//辦公熱鍵=
mi_Software->Caption=파일 열기
//辦公熱鍵 - 辦公常用=
mi_Maximize->Caption=창 최대화
mi_Minimize->Caption=창 최소화
mi_AllMinimize->Caption=모든 창 최소화
mi_ZoomIn->Caption=확대
mi_ZoomOut->Caption=축소
mi_PasteText->Caption=텍스트 붙여넣기
mi_2XKey->Caption=두번 클릭
mi_3XKey->Caption=세번 클릭
mi_TripleFire->Caption=트리플 파이어
mi_Cut->Caption=잘라내기[Ctrl+X]
mi_Copy->Caption=복사하기[Ctrl+C]
mi_Paste->Caption=붙여넣기[Ctrl+V]
mi_Delete->Caption=삭제[Del]
mi_Search->Caption=탐색[Ctrl+F]
mi_SelectAll->Caption=모두 선택[Ctrl+A]
mi_Redo->Caption=다시실행[Ctrl+Y]
mi_Undo->Caption=실행취소[Ctrl+Z]
mi_NewFile->Caption=새 파일[Ctrl+N]
mi_OpenFile->Caption=파일 열기[Ctrl+O]
mi_SaveFile->Caption=파일 저장[Ctrl+S]
mi_Print->Caption=인쇄[Ctrl+P]
mi_Disabled->Caption=사용안함
//螢幕功能=
mi_ScreenCaptureFunc->Caption=화면 기능
mi_StaticShot->Caption=화면 캡처
mi_16in1MouseGesture->Caption=제스쳐 16-in-1
mi_MouseGestures->Caption=
mi_PenSuit->Caption=TutorPen
profilekey=마우스 특정 키
mi_ScrollShot->Caption=
mi_ScreenCapture->Caption=화면 캡처
mi_ScreenShotPro->Caption=Screen Capture Pro

[MainApp.Misc]
Version=버전:
Key=키
ScriptIsTooLarge=스크립트의 크기가 너무 큽니다. 메모리가 부족합니다.
SelectSoft=실행 프로그램이나 단축 아이콘을 선택하세요.
InternetMessageInform=새로운 공지사항이 있습니다.
MouseNotExists=Bloody 마우스가 없습니다. Bloody 마우스를 연결해주세요.
DetectMultiDevice=Bloody 마우스를 연결한 상태에서 프로그램을 다시 실행해주세요.
DetectMultiSoftware=프로그램이 이미 실행 중입니다!!
UpdateKernelSystem=코어를 변경하고 있습니다. 
FinishUpdateKernelSystem=코어 변경 완료
MouseKeySet=키 설정
MouseOSDHint=기능 팁
TrialAccessDeny=스카이디지탈에서 판매하는 블러디 마우스는 기본적으로 Ultra-Core3가 활성화된 제품입니다.@RETURN@@RETURN@Ultra-Core3가 활성화되지 않는 경우 스카이디지탈 고객지원센터로 문의해주세요.@RETURN@@RETURN@
ScriptApplyInform=변경된 설정을 마우스 메모리에 저장합니다
SensitivityApplyInform=변경된 설정을 마우스 메모리에 저장합니다
WirelessGuardApplyInform=변경된 설정을 마우스 메모리에 저장합니다
SniperApplyInform=변경된 설정을 마우스 메모리에 저장합니다
NoMoreHint=다시 보지 않겠습니다
UpdateWirelessMouse=마우스 업데이트 중
UpdateWirelessKeyboard=키보드 업데이트 중
FinishUpdateDeviceFirmware=업데이트 완료
ExecutionDeny=구버전 소프트웨어는 지원되지 않습니다. 최신 버전의 블러디 소프트웨어로 다운로드 하세요.
ProgramTerminateTitle=게임 차단 방지 모드
ProgramTerminateTips=일부 게임에서 치팅프로그램으로 인식되어 차단되는 것을 방지하기 위해서 "게임 차단 방지 모드"를 선택합니다. 마우스 메모리에 모든 데이터를 업로드하고 드라이버 없이 하드웨어적으로 작동합니다.   
TrialVersionHint=무료 시험 사용 한도 1,000회를 초과했습니다. 제한없이 이용하려면 온라인 샵에서 Ultra Core3를 구입하십시오.
MacroMemoryDownloadErrorToRestore=Download error!! There is a problem with the script's macro content, please revise the script. It will automatically return to the previous setting!! 
MacroMemoryDownloadErrorAndTerminate=Download error!! There is a problem with the script's macro content.

[KeyboardPanelForm]
ck_Window->Caption=Windows
ck_Ctrl->Caption=Ctrl
ck_Alt->Caption=Alt
ck_Shift->Caption=Shift
lb_Close->Caption=닫기

[PasteTextForm]
lb_Text->Caption=내용을 입력해 주세요 :
mi_EditerCut->Caption=자르기       Ctrl+X
mi_EditerCopy->Caption=복사하기     Ctrl+C
mi_EditerPaste->Caption=붙여넣기     Ctrl+P
N1->Caption=-
mi_LoadFromFile->Caption=파일에서 불러오기…
mi_LoadFromRecord->Caption=최근 문서

[TrayIconWebAD]
lb_Title->Caption=광고 페이지
lb_Close->Caption=

[KeySetForm]
lb_SelectConfiguration_KS->Caption=프로파일 선택 :
lb_ConfigurationSwitch_KS->Caption=프로파일 변경 방식 :
ConfigurationManagement=프로파일 관리
ReturnToDefault=기본설정
NotSpecify=설정 불가
HardwareSwitch=마우스 드라이버 프리
apps=작업 애플리케이션
hotkey=키보드 핫키
profilekey=마우스 특정 키
MouseRestoreHint=기본설정 복원
AskMouseRestore=마우스의 모든 설정을 기본설정으로 변경 하겠습니까?(변경이 완료될 때까지 마우스가 정지됩니다.)
lb_Hint_KS->Caption=프로그램 설정 변경을 저장하려면 버튼을 클릭하세요!
WeaponExtensionsKeys=[Guns] Extensions Key

[MouseSensitivityForm]
htmlb_ReportRate_Sensitivity->Caption=마우스 폴링레이트
htmlb_Debounce_Sensitivity->Caption=키 반응속도
DebounceIRPT_Title=키 반응 속도(적외선-마이크로 스위치, 익스트림 0.2ms, 조정 불필요.)
htmlb_125Hz_Sensitivity->Caption=125Hz
htmlb_250Hz_Sensitivity->Caption=250Hz
htmlb_500Hz_Sensitivity->Caption=500Hz
htmlb_1000Hz_Sensitivity->Caption=1000Hz
htmlb_2000Hz_Sensitivity->Caption=2000Hz
ck_ArmorBoots_Sensitivity->Caption=메탈 마우스 피트 정보
lb_SensorLiftHeightCalibration_Sensitivity->Caption=센서 보정
ck_DefaultSensorLiftHeight_Sensitivity->Caption=프리셋
ck_SensorLiftHeightCalbration_Sensitivity->Caption=보정
bt_SensorLiftHeightCalibration_Sensitivity->Caption=보정
LaserMicroSensorLiftHeightCalibrationHelp=혁신적인 "16 단계 보정 기능"은 바닥 질감에 맞춰 센서 초점을 정밀하게 조정하여 성능을 최적화시키기 때문에 패드 호환성 및 커서 움직임이 향상됩니다. (일반적인 환경에서는 기본값 프리셋을 권장합니다.)
OpticsMicroSensorLiftHeightCalibrationHelp=혁신적인 "16 단계 보정 기능"은 바닥 질감에 맞춰 센서 초점을 정밀하게 조정하여 성능을 최적화시키기 때문에 패드 호환성 및 커서 움직임이 향상됩니다. (일반적인 환경에서는 기본값 프리셋을 권장합니다.)
htmlb_MouseDPITip_Sensitivity->Caption=CPI 설정
MouseDPIHelp1=CPI 변경: [1]버튼을 더블클릭하면 빨간색 휠 LED가 깜박입니다.  휠을 위/아래로 스크롤해서 원하는 CPI를 선택한 다음 [1]버튼을 클릭해 저장합니다. (Core1모드에서는  지원되지 않음)
MouseDPIHelp2=CPI변경 : 레버를 [1]쪽으로 3초간 밀면 빨간색 휠 LED가  깜박입니다. 이 때 휠을 위/아래로 스크롤해 원하는 CPI를 선택한 다음 레버를 [1]쪽으로 밀어 저장합니다.(Core1모드에서는 지원되지 않음)
MouseDPIHelp3=4th and 5th button can be set as CPI Button.
DebounceHelp=일반적인 마우스의 키 반응속도는 약 18ms입니다. @RETURN@Bloody 마우스는 가장 빠른 1ms부터 18ms까지 속도를 선택할 수 있습니다.
DebounceHelp_IR=혁신적인 적외선 감지 "Ahead[1ms]" 기술은 물리적 접촉 없이 광센서를 이용해 스위치를 작동을 판별하여 키 반응 속도를 극단적으로 1ms까지 감소시킵니다(일반 마우스의 경우 약 18ms). 이 기술은 접점 산화와 내구성 감소에 따른 키 오작동 문제를 해결해 키 스위치 수명을 획기적으로 향상시킵니다.
ArmorBootsHelp=매끄러운 움직임과 향상된 내구성의 메탈 마우스 피트를 사용해보세요! (선택 사항 액세서리)
SensorLiftUnsupported=이 모델은 "센서 보정" 기능을 지원하지 않습니다.
DebounceHelp_IR_Patent=View CN Patent 
TipsForInvalidReportRate=This product is a hardware to adjust the report rate, no software setting is required.

[OSDSetting]
lb_KeyComment->Caption=버튼 기능 설명 :
ck_EnableOSD->Caption=버튼 기능 설명 OSD로 표시
lb_DisplayTime->Caption=OSD 표시 지속시간[초]
lb_DisplayX->Caption=X :
lb_DisplayY->Caption=Y :
lb_Position->Caption=OSD 표시 위치:
lb_Cursor->Caption=좌표 캡처기
//im_CursorPoint->Hint=화면위의 특정위치에 좌표 캡처기를 옮기면 그 위치의 X, Y 좌표 값을 알 수 있습니다.
ck_BackgroundEnable->Caption=OSD 배경색 표시
lb_BackgroundColor->Caption=OSD 배경색
lb_FontSize->Caption=폰트 크기:
lb_FontColor->Caption=폰트 색:
lb_Memo->Caption=참고 : 위의 설정은 모든 OSD 기능에 적용됩니다.
InputDigitError=값을 입력하세요.
OSDSecondsRangeError=표시 지속시간의 범위는 %x 에서 %y 까지 입니다.
OSDFontSizeRangeError=폰트 크기의 범위는 %x 에서 %y 까지 입니다.

[WeaponsAdjustForm]
lb_Catalog_Weapon->Caption=폴더 선택
lb_TShootType_Weapon->Caption=스타일
lb_TGunName_Weapon->Caption=총기 파일 리스트
lb_TControlKey_Weapon->Caption=버튼선택
lb_TResolution_Weapon->Caption=게임 해상도
lb_TCPIRemark_Weapon->Caption=마우스 감도
ApplyInform=마우스 메모리에 저장된 총기 데이터를 이용해 N 또는 3 버튼으로 마우스 왼쪽 버튼의 슈팅모드를 변경합니다.
GameManagement=폴더 메뉴
GameManagement_New=새 폴더
GameManagement_Edit=폴더 편집
GameManagement_Delete=폴더 삭제
GameManagement_FileManage=가져오기/내보내기
GameManagement_Transfer=업/다운로드
GameManagement_Import=가져오기
GameManagement_Export=내보내기
bt_OnlineRefrence_Weapon->Caption=사용설명서
NewGameNameTitle=새 폴더 만들기
NewGameNameDefault=새 폴더
ModifyGameNameTitle=폴더 이름 변경
DeleteGameTitle=삭제
DeleteGameNameTitle=파일
DeleteGameFileConfirm=폴더를 삭제하겠습니까?
DeleteGameFileSelected=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
RenameGameNameSelected=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
ImportGunFile=불러올 총기 데이터 파일을 선택하십시오
ExportGunFile=내보낼 총기 데이터 파일을 선택하십시오
ExportGunFileTargetFolder=경로 선택:
ExportGunFileSuccess=총기 파일을 내보냈습니다!
ImportFileExists=같은 파일이 이미 존재합니다. 덮어쓰겠습니까?
ImportDeny_FileFormatError=파일 포맷이 잘못되어 가져올 수 없습니다!
ControlKey1=N-버튼
ControlKey2=3-버튼
ControlKey3=4-버튼
ControlKey4=중간 버튼
ControlKey5=4번 버튼
ControlKey6=5번 버튼
ControlKey7=xx-버튼
ShootTypeA=A-Burst
ShootTypeB=B-Strafe
ShootTypeC=C-Machine
ShootTypeD=D-In_Game
ShootTypeM=M-Macro
CPIRemarkDefault=기본값
lb_ExtensionsControlKeySetting_Weapon->Caption=[Guns] Extensions Keys

[InputBoxEx2Form]
lb_InputMessage->Caption=새 이름 입력
InputNameError=파일 이름을 입력하세요.
InputNameExists=이미 파일이 있어 설정할 수 없습니다.
InputNameInvalid=\ / : * ? " < > | ]와 같은 기호는 사용할 수 없습니다.
SpecialNameAvoid=사용할 수 없는 문자입니다. 다시 입력하세요.

[WeaponPropertiesForm]
lb_GunFileManagement->Caption=파일
lb_GameName->Caption=폴더
lb_PropertyMode->Caption=스타일
lb_GameResolution->Caption=해상도
lb_CPIRemark->Caption=마우스감도
lb_GunName->Caption=파일명
lb_3xBulletCountSet->Caption=연사 횟수
lb_3xBallisticCompensation->Caption=조준선 복원
lb_3xBulletIntervalTime->Caption=슈팅 간격@RETURN@(ms)
lb_NxBallisticCycle->Caption=반복
lb_NxBallisticCycleDescript1->Caption=부터
lb_NxBallisticCycleDescript2->Caption=까지
BallisticCompensation1=복원 안됨
BallisticCompensation2=복원
GunManagement=파일
GunManagement_New=새 총기 파일
GunManagement_Open=총기 파일 열기
GunManagement_Save=총기 파일 저장
GunManagement_SaveAs=새로운 총기 파일로 저장
GunManagement_Delete=총기 파일 삭제
GunManagement_Rename=총기 파일 이름 변경
OpenDialog_Title=총기 파일 열기
OpenDialog_GameName=폴더
OpenDialog_GunFile=파일
OpenDialog_FileType=유형
OpenDialog_FileTypeCaption1=전체 파일(*.*)
OpenDialog_FileTypeCaption2=A-*.bwp (A-Burst)
OpenDialog_FileTypeCaption3=B-*.bwp (B-Strafe)
OpenDialog_FileTypeCaption4=C-*.bwp (C-Machine)
OpenDialog_FileTypeCaption5=D-*.bwp (D-In_Game)
OpenDialog_FileTypeCaption6=M-*.mgn (M-Macro gun)
OpenDialog_FileTypeCaption7=M-*.mgn2 (M-Macro gun)
RKeyToPauseNx3x_A=오른쪽 버튼: A-Burst 중지
RKeyToPauseNx3x_B=오른쪽 버튼: B-Strafe 중지
RKeyToPauseNx3x_C=오른쪽 버튼: C-Machine 중지
RKeyToPauseNx3x_D=오른쪽 버튼: D-In_Game 중지
GunNameExists=파일이 이미 존재합니다.
DeleteGunFileConfirm=게임 폴더를 삭제하겠습니까?
DeleteLockedGunFile=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
WeaponPropertiesUpdateDeny=프리뷰 버전에서는 저장할 수 없습니다.
SelfDefineAddError=파일 저장에 실패했습니다. \ / : * ? " < > | ]와 같은 기호는 사용할 수 없습니다.
AskDialog_IsSave=수정한 내용을 저장하겠습니까?
bt_BallisticDemo->Caption=연습사격
bt_HardwareTemporaryAdjust->Caption=설명
DialogOpen=열기
DialogSave=저장
DialogDelete=삭제
AModeStatement=A-Burst : 왼쪽 버튼 한번 클릭으로 최대 5발까지 연사가 가능합니다.@RETURN@반동 억제값과 슈팅 간격을 조정해서 탄착군을 한곳에 집중 시킬 수 있고, 총알을 아낄 수 있습니다.
BModeStatement=B-Strafe : 왼쪽 버튼을 클릭하면 무한 클릭을 반복합니다. 반동 억제값과 슈팅 간격을 조정하면 기관총을 연사하는 것과 같은 강력한 성능을 발휘합니다. @RETURN@총기 종류에 따라 최적값을 설정하려면 "반복"값을 조정해보세요.
CModeStatement=C-Machine : 광클 기능 없이 셋팅한 시간간격에 맞춰 반동억제 기능만 작동합니다. 게임에서 머쉰건을 사용할 때 유용합니다.
DModeStatement=D-In_Game : 게임중에도 N 또는 3번 버튼을 더블클릭 한 후 반동억제와 광클속도를 조정할 수 있습니다. 변경한 설정 값은 총 파일에 자동으로 업데이트 됩니다.
MModeStatement=M-Macro : 마우스 왼쪽 버튼에 매크로를 설정할 수 있습니다. 점프, 조준, 사격 등 다양한 동작을 연속 동작으로 실행할 수 있습니다.
lb_OpenStatement->Caption=설명>>
lb_CloseStatement->Caption=닫기>>
rb_AMode->Caption=A-Burst
rb_BMode->Caption=B-Strafe
rb_CMode->Caption=C-Maschine
rb_DMode->Caption=D-In_Game
rb_MMode->Caption=M-Macro
lb_CorrectXY->Caption=Y축 반동억제
lb_CorrectY->Caption=반동억제
lb_Offset->Caption=X축 반동억제
lb_Y->Caption=Y @equ@
lb_X->Caption=X @equ@
htmlb_Statement1->Caption=총기 조정 가이드라인 :
htmlb_Statement2->Caption=A/B/C/D 4가지 방식의 총기 파일을 만들수 있으며, M-Macro는 오스카 매크로에서 편집할 수 있습니다.@RETURN@@RETURN@기존 총기화일을 열어서 수정할때 각 유형의 특성이 다르기에 원래 유형대로 총기 데이터를 수정해야 합니다.
htmlb_Statement3->Caption=A-Burst : [권총, 자동소총 & 기관총]멀티 점사 조정.
htmlb_Statement4->Caption=B-Burst : [권총, 자동소총 & 기관총] 광클 조정.
htmlb_Statement5->Caption=C-Machine : [머쉰건] 반동억제 조정.
htmlb_Statement6->Caption=D-IN_Game : 게임 중에 광클 모드의 발사속도와 반동억제를 조정
htmlb_Statement7->Caption=M-Macro : 마우스 왼쪽 버튼에 다양한 동작과 슈팅을 조합한 오스카 매크로를 사용합니다.
lb_SelectUse->Caption=선택
lb_MacroFileName->Caption=매크로 파일
lb_Common->Caption=설명
IsCoverGunFile=같은 파일이 이미 존재합니다. 덮어쓰겠습니까?
PleaseCreateMacro=오스카 매크로 파일이 존재하지 않습니다. 먼저 매크로 파일을 편집해주세요!
PleaseSelectedMacroName=먼저 매크로 파일을 선택하세요!
ResolutionError=해상도 설정 오류!
WeaponUsed=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
IsMacroToWeapon=선택한 매크로 파일을 매크로 총기 파일 포맷으로 변환하겠습니까?
CPIRemarkError=마우스 감도 정보 오류!
MacroUsed=매크로 파일이 사용 중 입니다. 변환 할 수 없습니다!
CPIRemarkDefault=기본값
NoAuthorityUse=권한부족, 파일을 열 수 없습니다.

[KernelSystemSetting]
htmlb_HardwareIdDescript_KSYS->Caption=Innovative 4-Core Technologies featuring [low, medium, high, special] 4-core type. Core 3 & 4 can be upgraded with an activation code (purchase required) allowing special FPS features and super combo MMO/RPG features for ultimate gaming experience.
htmlb_HardwareIdDescriptSeriesE_KSYS->Caption=혁신: 검지의 유연성을 이용해, 왼쪽과 오른쪽 버튼은 자동 전환 기능을 갖도록 맞춤 제작했기 때문에 LOL 및 MOBA 게임에 가장 적합합니다.
lb_HardwareIdCopy_KSYS->Caption=복사를 클릭하세요.
htmlb_Kernel1_KSYS->Caption=코어 1> 일반 마우스 기능
htmlb_Kernel2_KSYS->Caption=코어 2>  FPS 게임에 적합.
htmlb_Kernel3_KSYS->Caption=Ultra-Core3: 헤드샷 기능, FPS 게임에 최적화
htmlb_Kernel4_KSYS->Caption=Ultra Core4: MMO/RPG 및 기타 게임에 최적화
htmlb_Description1_KSYS->Caption=사용자 설정이 가능한 멀티버튼 지원, 멀티미디어, 사무업무 및 게임 등 일반적인 용도로 사용하기 적합
htmlb_Description20_KSYS->Caption=FPS 게임에서  왼쪽 버튼 발사 모드는 다음과 같습니다:@RETURN@단발 발사는 "1"을 누릅니다.@RETURN@2점사는 "N"을 누릅니다.@RETURN@3점사는 "3"을 누릅니다.@RETURN@4점사는 "4"를 누릅니다.
htmlb_Description30_KSYS->Caption=【광클 모드 1000번까지 사용 가능】@RETURN@울트라 코어3를 구입하면 제한없이 사용이 가능하며 자동반동억제와 광클 기능으로 헤드샷 명중률을 향상시킬 수 있습니다.
htmlb_Description31_KSYS->Caption=남은 회수 : %d 번
htmlb_Description32_KSYS->Caption=광클, 점사, 매크로 등 다양한 기능을 사용하여 FPS 및 모든 게임에서 유용하게 사용할 수 있습니다.
htmlb_Description33_KSYS->Caption=세계최초!@RETURN@5가지 조정 모드, 총기 반동 억제, 자동 반동 조정, 탄도 집중, 높은 헤드샷 명중률
htmlb_Description40_KSYS->Caption=1000번의 콤보기능을 모두 사용한 후에도 계속 사용하고 싶다면 [코어3/4 구입]을 클릭해주세요.
htmlb_Description42_KSYS->Caption=게임내에서 자주사용하는 키,  반복적인 입력, 복잡한  키입력 등을 하나의 키로 간단하게 실행할 수 있습니다.
htmlb_Description43_KSYS->Caption=게임내에서 자주사용하는 키,  반복적인 입력, 복잡한  키입력 등을 하나의 키로 간단하게 실행할 수 있습니다.
htmlb_Memo_KSYS->Caption=주의 : 윈도우 실행 시 자동으로 드라이버를 로드합니다.
HardwareID=마우스 ID:
Kernel3Appreciative=1000번의 광클을 모두 사용한 후에도 계속 사용하고 싶다면 [울트라 코어3 구입]을 클릭해주세요.
Kernel3HasBeenActivated=
HardwareIdCopied="Mouse ID"를 복사했습니다. 파일에 저장하려면 "Ctrl+V"를 누릅니다.
HasBeenActivated=Bloody - 프로 버전 [코어 3/4 활성화]
htmlb_LanceSlight_KSYS->Caption=Bloody - 기본 버전
UnActivateAppreciative=[프리뷰 버전에서는 활성화 할 수 없습니다]
UnActivateExperience=[테스트 버전에서는 활성화 할 수 없습니다]
USBActivated=[새로운 USB 프로토콜이 활성화되었습니다]
htmlb_USBRedefine_KSYS->Caption=USB 프로토콜
htmlb_USBRedefineDescript_KSYS->Caption=현재 사용자 환경에서 새로운 USB 프로토콜 활성화에 사용할 수 있습니다.
bt_BloodyTeam_KSYS->Caption=리뷰 올리기
bt_Cart_KSYS->Caption=activate code 구입
bt_Mall_KSYS->Caption=Bloody 샵
bt_UltraGun3Info_KSYS->Caption=[코어3/4]소개
bt_Suggestion_KSYS->Caption=의견 올리기
bt_Kernel3Activate_KSYS->Caption=[코어3/4]  활성화
bt_Forum_KSYS->Caption=
lb_OpenHIDDescript_KSYS->Caption=설명>>
lb_CloseHIDDescript_KSYS->Caption=닫기>>
htmlb_SelectCoreMode_KSYS->Caption=코어를 선택합니다:
ck_CoreTournamentMode_KSYS->Caption=토너먼트(디폴트 - 코어 1)
ck_CoreGamingMode_KSYS->Caption=플레이(디폴트 - 코어 3)
lb_TournamentModeTitle_KSYS->Caption=토너먼트 코어 설명>>
lb_GamingModeTitle_KSYS->Caption=플레이 코어 설명>>
htmlb_TournamentModeDescript_KSYS->Caption=토너먼트 코어는 게임에서 마우스 매크로 프로그래밍을 사용하지 않는 규칙을 따르는 것이며, 플레이어가 게임 규칙을 의식적으로 따를 것이 권장됩니다.
htmlb_GamingModeDescript_KSYS->Caption=플레이 코어에서는 여러 게임에 필요한 마우스 매크로 프로그래밍과 멀티 키 결합 매크로 프로그래밍을 편집할 수 있습니다. 플레이어의 기록을 향상시키려면, 시간을 기록하고 지루한 반복 클릭에서 벗어납니다!
CoreGamingMode=
CoreTournamentMode=
htmlb_TournamentCoreDescript_KSYS->Caption=

[CertificationForm]
lb_USBRedefineMemo->Caption=블러디 마우스를 연결한 후에 "코어3 스타트업 불러오기"을 클릭하여 "*.pid" 파일을 불러오고 코어3을 활성화합니다.
lb_Kernel3Memo->Caption=Bloody 마우스를 연결하고 “코어 ¾ 활성화” 버튼을 클릭한 다음 구입하신 액티베이션 파일[*.bld]을 더블클릭하거나, 구입하신 액티베이션 카드 번호를 입력해 활성화을 진행합니다.
HasBeenActivated=[Core3/4] 가 활성화 됐습니다
NotActivated=[Core3/4] 활성화되지 않았습니다
ReActivation=새로운 USB 프로토콜이 활성화되었습니다!
ImportCertificationFile=Core3 활성화 파일을 불러옵니다
bt_ImportKernel3CertificationFile->Caption=[코어 3/4 활성화] 
bt_ImportUSBRedefineCertificationFile->Caption=클릭하면 USB 프로토콜을 업데이트 합니다.
lb_ActivateWay1->Caption=활성화 옵션 1:
lb_ActivateWay2->Caption=활성화 옵션 2:
ServerConnectionError=활성화 실패. 네트워크 연결 상태를 확인하고 방화벽이 열림으로 설정되어 있는지 확인하십시오.
ServerBusy=서버가 현재 사용 중입니다. 나중에 다시 시도해 주세요!
ServerMaintenance=서버가 현재 보수 작업 중입니다. %x시간 %y분 이후에 다시 시도해 주세요!
DualModeActivateError=듀얼 모드 시리즈를 작동시키려면 나노 수신기와 USB 유선 장치를 모두 연결하세요!

[ShootModeForm]
lb_Key1_ShootMode->Caption=[1] 버튼 : 왼쪽 버튼(단발 모드)
lb_KeyNKernel2_ShootMode->Caption=[N] 버튼 : 왼쪽 버튼(2점사 모드)
lb_Key3Kernel2_ShootMode->Caption=[3] 버튼 : 왼쪽 버튼(3점사 모드)
lb_Key4Kernel2_ShootMode->Caption=[4] 버튼 : 왼쪽 버튼(4점사 모드)
lb_KeyNKernel3_ShootMode->Caption=[N] 버튼 : 왼쪽 버튼(사용자가 선택한 총기 모드)
lb_Key3Kernel3_ShootMode->Caption=[3] 버튼 : 왼쪽 버튼(사용자가 선택한 총기 모드)
lb_Key4Kernel3_ShootMode->Caption=[4] 버튼 : 왼쪽 버튼(사용자가 선택한 총기 모드)
lb_KeyNKernel2_N3M_ShootMode->Caption=Press[N]: [%P] for "2-Burst"
lb_Key3Kernel2_N3M_ShootMode->Caption=Press[3]: [%P] for "3-Burst"
lb_KeyNKernel3_N3M_ShootMode->Caption=Press [N] : Choose gun after adjustment by pressing [%x]. Single shoot by pressing [%y].
lb_Key3Kernel3_N3M_ShootMode->Caption=Press [3] : Choose gun after adjustment by pressing [%x]. Single shoot by pressing [%y].
ck_SwitchLeftRightBtn_ShootMode->Caption=왼쪽/오른쪽 버튼 전환
ck_LeftBtnAsShootKey_ShootMode->Caption=Switch Guns
lb_AccurateCPIAdjust_ShootMode->Caption=CPI 조정
lb_AccurateTest_ShootMode->Caption=테스트 
SniperAction1=스나이퍼 라이플 1
SniperAction2=스나이퍼 라이플 2
SniperAction3=스나이퍼 라이플 3
SniperAction4=스나이퍼 라이플 4
SniperAction5=스나이퍼 라이플 5
SniperAction6=스나이퍼 라이플 6
lb_AccurateCpiDescript_ShootMode->Caption=인-게임 조준 모드 :@RETURN@스나이퍼 라이플의 여러 가지 망원경에 따라, “정밀 키”를 누르고 마우스 휠을 위/아래로 스크롤하면 CPI를 신속하게 조정해 효과적으로 조준사격을 할 수 있습니다. 
AccurateHelp10=스나이퍼 라이플 1(스핀 다운)
AccurateHelp11=이 모드에서는 스나이퍼 라이플1로 할당된 버튼을 누르고 있는 동안 CPI를 낮추어 조준이 원할하도록 합니다.
AccurateHelp20=스나이퍼 라이플 2(싱글 사이트 + 스핀 다운)
AccurateHelp21=이 모드에서는 스나이퍼 라이플2로 할당된 버튼을 누르고 있는 동안 오른쪽 버튼을 눌러 싱글 줌 모드로 변경하고  CPI를 낮춰 정밀하게 조준할 때 유용합니다. 버튼을 누르고 있는 동안 마우스 오른쪽 버튼이 작동하지 않습니다.
AccurateHelp30=스나이퍼 라이플 3(싱글 줌 + 프레스 + CPI 스핀 다운)
AccurateHelp31=이 모드에서는 스나이퍼 라이플3로 할당된 버튼을 누르고 있는 동안 오른쪽 버튼을 눌러 싱글 줌 모드로 변경하고 CPI를 낮춰 정밀하게 조준할 때 유용합니다. 스나이퍼 라이플2과 작동방식은 동일하지만 마우스 오른쪽 버튼 사용이 가능합니다.
AccurateHelp40=스나이퍼 라이플 4(더블 줌 + CPI 스핀 다운)
AccurateHelp41=이 모드에서는 스나이퍼 라이플4로 할당된 버튼을 누르고 있는 동안 오른쪽 버튼을 눌러 더블 줌 모드로 변경하고 CPI를 낮춰 정밀하게 조준할 때 유용합니다. 버튼을 누르고 있는 동안 마우스 오른쪽 버튼이 작동하지 않습니다.(게임내 총기 종류에 따라서 더블줌 기능이 작동하지 않을 수 있습니다.)
AccurateHelp50=스나이퍼 라이플 5(순줌샷) 
AccurateHelp51=이 모드의 기본 설정값은 마우스 오른쪽 버튼을 누르면서 왼쪽 버튼을 눌러 순간적으로 줌을하면서 샷을 하는 일명 순줌 모드 입니다. 조준경 모드가 아닌 상태에서 순간적으로 줌을 하면서 저격할 때 유용합니다. (게임에 따라서 또는 게임 내에서 구현되는 총기 종류나 시스템성능, 인터넷 회선의 속도 등에 영향을 받아 딜레이가 있거나 작동하지 않을 수 있습니다.)
AccurateHelp60=스나이퍼 라이플 6(무기스왑샷)
AccurateHelp61=이 모드는 조준경 줌 모드에서 샷을 한 후 빠르게 다른 무기로 변경했다가 다시 원래 저격소총으로 변경하면서 재장전하는 액션을 생략하고 빠르게  다시 다음 샷을 준비하는 일명 스왑샷 입니다.(게임에 따라서 또는 게임 내에서 구현되는 총기 종류나 시스템성능, 인터넷 회선의 속도 등에 영향을 받아 딜레이가 있거나 작동하지 않을 수 있습니다.)
lb_SniperHint_ShootMode->Caption="BUTTON 페이지"에서 버튼 하나를 “스나이퍼 라이플" 버튼으로 설정합니다.
lb_LeftBtnAsShootKeyN3M_ShootMode->Caption=Double Guns by pressing Fire Button [F] and Left Button [L].
bt_SharkSeriesControlKeySetting_ShootMode->Caption=[Left Button] Setting
formSharkSeriesMouseKeySettingDialog->lb_Title->Caption=[Left Button] Setting
SharkSniperKeyNKernel2=First press [n/3]:  L-Key for "2-Burst"
SharkSniperKey3Kernel2=Second press [n/3]: L-key for "3-Burst"
SharkSniperKey4Kernel2=Third press [n/3]:  L-key for "4-Burst"
SharkSniperKeyNKernel3=First press [n/3]: L-Key for "User Defined Gun"
SharkSniperKey3Kernel3=Second press [n/3]: L-Key for "User Defined Gun"
SharkSniperKey4Kernel3=Third press [n/3]: L-Key for "User Defined Gun"

[HardwareAdjustHint]
lb_Title->Caption=조정[In-Game]
htmlb_BulletIntervalTime->Caption=발사 속도 : 휠을 위로 굴리면 증가하고, 밑으로 굴리면 감소합니다.
htmlb_AdjustTrajectory->Caption=반동 억제 : [5번] 버튼을 클릭하면 값이 증가하고, [4번] 버튼을 클릭하면 초기화됩니다.

[HardwareTemporaryAdjustForm]
htmlb_Title->Caption=조정[In-Game]
htmlb_Header1->Caption=그림
htmlb_Header2->Caption=1: 시작
htmlb_Header3->Caption=2: 조정
htmlb_Header4->Caption=3: 완료
htmlb_Strafe->Caption=N-Ctrl-Key
htmlb_Bursts->Caption=3-Ctrl-Key
htmlb_NxStep1->Caption=D-IN_GAME에서 N버튼 조정@RETURN@N 버튼을 더블 클릭합니다. 이때 녹색 LED가 깜빡입니다.
htmlb_3xStep1->Caption=D-IN_GAME에서 3버튼 조정@RETURN@3버튼을 더블 클릭합니다. 이때 노랑색 LED가 깜빡입니다.
htmlb_Nx3xStep21->Caption=발사 간격 : 휠을 굴려 발사 간격 조절.
htmlb_Nx3xStep22->Caption=반동 억제 : 5번 버튼 증가, 4번 버튼 초기화
htmlb_NxStep3->Caption=N 버튼을 눌러 저장.
htmlb_3xStep3->Caption=3 버튼을 눌러 저장.
ck_DisplayHardwareAdjustmentStatus->Caption=힌트 보기

[WeaponTestForm]
htmlb_Title->Caption=설명
htmlb_Step1->Caption=테스트 중…
htmlb_Step2->Caption=총기 데이터는 N 버튼에 저장됩니다.
htmlb_Step3->Caption=게임에서 정확도를 테스트합니다.
ck_NoMoreDisplay->Caption=더 이상 안내 메시지 표시 안함

[WeaponHelpForm]
Help_10=반동억제
Help_11=오른쪽 그림을 참조하세요. 두발 연사를 하면 반동 효과에 의해 탄도가 (3, 4) 위치로 이동됩니다. @RETURN@반동 효과를 없애려면 X에 -3, Y에 -4를 입력합니다.  단위는 화면 해상도의 픽셀입니다.
Help_20=조준선 복원
Help_21=사격 후 조준선의 원래 위치로 복원 여부를 선택.@RETURN@복원안됨 : 마지막 발사된 위치에 조준선 그대로 유지.@RETURN@복원 : 첫 발사를 시작한 위치로 조준선 이동.
Help_30=발사 간격(ms)
Help_31=발사 속도는 두 발 사이의 시간 간격을 의미합니다. 이 시간 간격이 짧으면 발사 속도도 그만큼 빨라집니다. 오프셋 값을 조정해서 정확도도 향상 시킬 수 있습니다.
Help_40=반복
Help_41=총알 발사가 연속으로 반복될 때 몇 번째 총알부터 반복을 시작할 것인지 선택. 마우스 왼쪽 버튼을 뗄 때까지 반복됩니다.

[AboutForm]
About_1=Boody5 – 단순한 소프트웨어가 아니라 다양한 특수 기능으로 게이밍 마우스를 획기적으로 향상시켜  게임을 열정적으로 즐길 수 있게 해 줍니다! Bloody 마우스만이 가능한 소프트웨어와 하드웨어의 조합으로 승리의 게이머가 되세요!
About_2=모든 플레이어에게 전용 울트라 코어 3 소프트웨어 기능이 필요한 것은 아니라는 점을 감안해, 별도 구매가 가능하도록 함으로써 제품을 합리적인 가격에 구입할 수 있도록 했습니다. 울트라 코어 3 소프트웨어가 포함되어 있지 않은 스탠다드 버전(코어 1 & 코어 2)은 1,000회까지 무료 시험 사용이 가능합니다. 이 시험 사용 기간 동안 이 강력한 소프트웨어의 성능을 직접 경험해 보실 수 있습니다. 울트라 코어 3는 당사 웹사이트에서 구입하실 수 있습니다: http://bloody.com@RETURN@@RETURN@Bloody는 모든 고객 여러분의 이해와 지원에 감사 드립니다!
About_3=이 제품의 인터페이스는 MIT 미디어 랩(MIT Media Lab) 소속 라이프롱 킨더카튼 그룹(Lifelong Kindergarten Group)의 프로젝트인 스크래치(scratch.mit.edu)에서 착안해 만든 것입니다.
lb_AboutCompany->Caption=Copyright A4Tech Co., Ltd. 2013. All rights reserved.

[WirelessGuardForm]
htmlb_Title_Guard->Caption=고유한 5가지 독점 기술 & 안정적 무선 RF 품질! (이 페이지는 Bloody 게임용 무선 키보드 및 마우스 시리즈에만 적용됩니다.)
ck_Function1_Guard->Caption=[RF-동기화] 사용
ck_Function2_Guard->Caption=[제로 주파수 편차] 사용
ck_Function3_Guard->Caption=[전용 채널] 사용
ck_Function4_Guard->Caption=[RF 신호 감지기] 사용
ck_Function5_Guard->Caption=전송 부스트 사용
ck_WakeType1_Guard->Caption=움직여 깨우기
ck_WakeType2_Guard->Caption=클릭으로 깨우기
ck_ActivateLowPowerRemind_Guard->Caption=배터리 낮음 힌트
htmlb_FunctionTip1_Guard->Caption=CN 발명 특허 제 ZL200910192117.3호
htmlb_FunctionTip2_Guard->Caption=특허 출원 중
htmlb_FunctionTip3_Guard->Caption=CN 발명 특허 제 ZL200910041427.5호
htmlb_Channel_Guard->Caption=채널
htmlb_RSSI_Guard->Caption=강도
htmlb_PowerDisplay_Guard->Caption=남은 배터리량
htmlb_LowPowerRemind_Guard->Caption=배터리 낮음: %
htmlb_RemindInterval_Guard->Caption=힌트 간격: (분)
htmlb_SleepTime_Guard->Caption=분 설정, 전력 절약 시작
htmlb_Memo_Guard->Caption=Bloody의 R&D 팀은 게임용 무선 마우스의 안정성을 향상시키기 위해 끊임 없이 연구개발 노력을 지속하고 있으며 다수의 CN 발명 특허를 획득했습니다. 모든 노력은 Bloody 시리즈 게임용 무선 키보드와 마우스를 유선 마우스보다 더 우수한 최고의 제품으로 만들기 위한 것입니다!
lb_OpenMemo_Guard->Caption=설명>>
lb_CloseMemo_Guard->Caption=닫기>>
AccessDeny=적용할 수 없습니다!@RETURN@(5 Wireless Guard는 Bloody 무선 게이밍 키보드 및 마우스 시리즈에서만 사용 가능합니다).
bt_FOC_Guard->Caption=캘리브레이션
htmlb_SensorPerformanceTitle_Guard->Caption=프레임율 조정
htmlb_SensorPerformance0_Guard->Caption=Auto
htmlb_SensorPerformance1_Guard->Caption=Office
htmlb_SensorPerformance2_Guard->Caption=MMO/RPG
htmlb_SensorPerformance3_Guard->Caption=FPS

[WirelessGuardHelpForm]
Guard10=[RF 동기화] 
Guard11=이 특허 받은 발명 기술은 호스트와 무선 마우스 사이의 데이터 손실 또는 오버플로우 문제로 인해 동기화가 되지 않는 보고 응답률을 차단합니다. 감도와 & 제로 지연을 보장합니다.
Guard20=[제로 주파수 편차]
Guard21=모든 무선 제품은 신호 전송 및 수신 시 주파수 충격 크리스탈 오류가 발생하며, 그에 따라 무선 신호 패킷이 손실을 초래합니다. 마우스를 켜면, [자동 캘리브레이션] 기술이 자동으로 적용됩니다. 그러나, 작동 환경의 온도 변화로 인해 주파수 편차값이 바뀝니다. 여기서 [자동 캘리브레이션] 기술이 한 번 더 편차값을 없애 줍니다. 이러한 이중 보정 기술이 완전한 무선 마우스에서 유선 마우스 같은 정밀한 움직임을 보장하며, 무선의 자유도 함께 즐길 수 있습니다(특허 출원 중).
Guard30=[전용 채널]
Guard31=[전용 채널] 기술: 이 CN 발명 특허 기술을 이용해 사용자는 전용 무선 채널을 선택함으로써 일체의 간섭을 효과적으로 차단할 수 있습니다!
Guard40=[RF 신호 감지기]
Guard41=[RF 신호 감지기] 기술: 간섭향/발 무선 신호 강도를 모니터링해 강도가 90 미만으로 떨어지면 다음 조치를 취하십시오: @RETURN@1. 간섭원을 찾아 전원을 끄거나 떨어진 곳으로 이동합니다.@RETURN@2. USB 연장선에 Nano 수신기를 연결한 다음 PC나 간섭원 멀리 떨어진 곳으로 옮깁니다.@RETURN@3. 노트북컴퓨터를 사용해, Nano 수신기를 마우스와 같은 쪽에 연결합니다.
Guard50=[파워 증강]
Guard51=무선 신호 전송 강도를 강화시키고, 노이즈 면역 기능을 향상시키며, 무선 전송 신호가 훨씬 더 먼곳까지 안정적으로 도달하게 해 줍니다!
Guard_Tip51=활성 상태
Guard_Tip52=비활성 상태
lb_CheckPicture->Caption=CN 특허 보기

[FileManagementForm]
lb_GameDirectory->Caption=폴더
lb_ImportDirectory->Caption=파일
lb_ExportPath->Caption=경로
lb_ExportFile->Caption=파일 스풀 영역
LocalDrive=디스크
TrialVersionNoUse=버전보기 기능은 사용할 수 없습니다!
FileExistIsOverwrite=같은 파일이 이미 존재합니다. 덮어쓰겠습니까?
DeskTop=바탕화면
MyDocuments=내문서
lb_FileType->Caption=형식
advcb_FileType->Caption0=모든 파일 (*.*)
advcb_FileType->Caption1=*.amc(매크로 파일)
advcb_FileType->Caption2=*.amc2(매크로 파일)
advcb_FileType->Caption3=A-*.bwp (A-Burst)
advcb_FileType->Caption4=B-*.bwp (B-Strafe)
advcb_FileType->Caption5=C-*.bwp (C-Machine)
advcb_FileType->Caption6=D-*.bwp (D-In_Game)
advcb_FileType->Caption7=M-*.mgn (M-Macro gun)
advcb_FileType->Caption8=M-*.mgn2 (M-Macro gun)
advcb_FileType->Caption9=A-*.bmc (Single Combo)
advcb_FileType->Caption10=B-*.bmc (Cycle Combo)
advcb_FileType->Caption11=C-*.bmc (Auto Combo)
advcb_FileType->Caption12=*.ckPannel (Full Color)
advcb_FileType->Caption13=*.ckButton (Key Color)
advcb_FileType->Caption14=*.ckAnimation (Animation)
IllegalFile=비정상적인 가져오기 파일은 내보내기를 할 수 없습니다!
NoAuthority=권한부족, 내보내기 실패!
FileCount=합계

[DevicePair]
htmlb_Title->Caption=Bloody 무선 시리즈 페어링 프로그램
htmlb_DevicePairDescript->Caption=이 "페어링 프로그램"을 사용해 Bloody 무선 키보드와 마우스를 페어링하십시오.
rb_MousePair->Caption=마우스 페어링
rb_KeyboardPair->Caption=키보드 페어링
bt_StartPair->Caption=페어링 시작
htmlb_PairStep1->Caption=1. USB 충전 케이블을 컴퓨터의 USB 포트에 연결합니다.
PairStep2_Mouse=2. 그림을 보고 마우스 충전 포트를 찾습니다.
PairStep2_Keyboard=2.그림을 보고 키보드 충전 포트를 찾습니다.
PairStep3_Mouse=3. 30초 이내에 충전 케이블을 마우스 충전 포트에 연결합니다.
PairStep3_Keyboard=3.30초 이내에 충전 케이블을 키보드 충전 포트에 연결합니다.
PairStep4_Mouse=4.위 단계를 실행하고 나면 마우스가 페어링을 시작합니다. 잠시 기다리십시오! 
PairStep4_Keyboard=4.위 단계를 실행하고 나면 키보드가 페어링을 시작합니다. 잠시 기다리십시오! 
CountdownSeconds=초
htmlb_PairedSuccessHint1->Caption=페어링 성공!
PairedSuccessHint2_Mouse=마우스 사용 준비가 완료되었습니다!
PairedSuccessHint2_Keyboard=키보드 사용 준비가 완료되었습니다!

[FOCAForm]
htmlb_Title->Caption=주파수 편차 캘리브레이션
htmlb_FrequenceAnalysis->Caption=분석:
lb_ProgressTip->Caption=프롬트:
ProgressTip1=캘리브레이션 중
ProgressTip2=완료!!

[AuthorityManageForm]
lb_AuthorityManage->Caption1=파일 가져오기 권한관리
lb_AuthorityManage->Caption2=파일 내보내기 권한관리
lb_FileNameTitle->Caption=파일명:
lb_AuthorMessage->Caption=작성자 정보 입력:
lb_Author->Caption=작성자:
lb_AuthorHID->Caption=마우스 ID:
lb_AllowMessage->Caption=공유 사용자 정보 입력:
lb_PassWord->Caption=패스워드:
lb_ShareAuthority->Caption=공유 권한:
htmlb_Warning->Caption=주의! 매크로 파일 공유 권한으로 설정한 비밀번호를 잊어버리면 절대 복구가 불가능 합니다.  
ChangeAuthority0=실행만 가능(마우스 ID)
ChangeAuthority1=실행만 가능
ChangeAuthority2=수정 및 배포
PassWordError=패스워드가 틀렸습니다. 다시 입력하십시오.
lb_Phone->Caption=Phone:
lb_Email->Caption=Email:
lb_Web->Caption=Shop:
lb_SpecifyHID->Caption=마우스 ID:

[BatchHardwareIDForm]
lb_MoreHardwareID->Caption=
lb_InputHardwareID->Caption=Mouse IDs :

[ProfileConfigurationForm]
lb_ConfigurationSwitch->Caption=프로파일 변경 방식:
lb_Configuration->Caption=프로파일
lb_Apply->Caption=프로파일명
lb_Enable->Caption=사용
lb_Light->Caption=컬러
HardwareSwitch=마우스 드라이버 프리
IntelligentSoftwareSwitch=작업 애플리케이션
KeyboardHotKeySwitch=키보드 핫키
ProfileKeySwitch=마우스 특정 키
NotSpecify=설정 불가
MouseProfileKey=마우스 프로파일 버튼
Hardware=드라이버 프리
Software=애플리케이션
HotKey=핫키
ProfileKey=마우스 버튼
KeyboardHotKey=핫키 선택
OpenSoftware=어플 선택
Delete=지우기
AllowedToRepeat=선택한 메시지를 복사할 수 없습니다
sp_Light1->Hint=편집 가능 색
lb_Prompt1->Caption=[1]-버튼을 더블클릭하면 휠 LED가 깜박입니다. 마우스의 “4번”과 “5번” 버튼을 사용해 프로파일을 선택한  후 다시 [1]버튼을 클릭해 설정을  저장합니다. (V/VM/A/N 시리즈는 프로파일 선택에 따라 LED 색상 변경을 지원하지 않습니다.)

lb_Prompt2->Caption=레버를 [1]쪽으로 3초간 앞으로 밀면 휠 LED가 깜박입니다. 마우스의 “4번”과 “5번” 버튼을 사용해 프로파일을 선택한 다음, 다시 레버를 [1]쪽으로 밀어서 설정을 저장합니다.

[SensorLiftHeightConfirmForm]
lb_CalibrateConfirmMessage->Caption=센서의 높이보정을 저장하겠습니까?
lb_RestoreMessage->Caption=7 초 후 이전 설정으로 다시 시작합니다.
CountDownText=카운드다운
SecondText=초
bt_Ok->Caption=예약
bt_Restore->Caption=다시 시작

[SensorLiftHeightCalibrationForm]
lb_Title->Caption=센서 보정 방법
CalibrationStep1="시작" 버튼을 눌러 시작합니다.
CalibrationStep2=왼쪽 버튼을 누르고 있으면 시작합니다.
CalibrationStep3=왼쪽 버튼을 누르고 있는 상태로 "Z"모양으로 움직입니다. 보정을 완료하려면 버튼을 뗍니다.
CalibrateButton_Start=시작
CalibrateButton_Restart=재시작
CalibrateInfo_Calibrating=진행 중…
CalibrateInfo_Finish=완료!!!

[UltraComboForm]
UltraComboManagement=파일/폴더 메뉴
GameManagement_New=새 폴더 만들기
GameManagement_Modify=폴더 이름 변경
GameManagement_Delete=폴더 삭제
FileManagement_New=새파일 만들기
FileManagement_Open=열기
FileManagement_Save=저장
FileManagement_SaveAs=다른 이름으로 저장
FileManagement_Delete=삭제
FileManagement_ReName=파일 이름 변경
FileManagement_ImportExport=가져오기/내보내기
FileManagement_Transfer=업/다운로드
FileManagement_SaveAsMacro=오스카 포맷으로 저장
lb_CheatsGameDirectory_UltraCombo->Caption=폴더:
lb_CheatsMode_UltraCombo->Caption=콤보타입:
lb_CheatsName_UltraCombo->Caption=파일명:
lb_CheatsDescription_UltraCombo->Caption=상세내용:
lb_OpenStatemen_UltraCombo->Caption=설명>>
lb_CloseStatement_UltraCombo->Caption=닫기>>
lb_Prompt_UltraCombo->Caption=게임 내에서 테스트할 때 무한 Loop가 걸려 멈출 수가 없을 경우 L/R/M 마우스 3개 버튼을 눌러서 콤보매크로를 정지시킬 수 있습니다.
bt_CheatsDownloadExplain_UltraCombo->Caption=사용설명서
htmlb_Statement1_UltraCombo->Caption=
htmlb_Statement2_UltraCombo->Caption=게임에서 사용할 여러 조합키를 콤보키로 저장합니다. A/B/C 3가지 콤보 타입으로 사용할 수 있으며 좀 더 복잡한 콤보는 오스카매크로 파일로 변환시킬 수 있습니다. 콤보와 오스카매크로 파일은 서로 파일포맷이 달라 호환되지는 않습니다.
htmlb_Statement3_UltraCombo->Caption=A>SINGLE: 버튼을 누를 때마다 콤보명령을 한 번만 실행
htmlb_Statement4_UltraCombo->Caption=B>CYCLE: 버튼을 누르고 있는 동안 콤보명령을 반복 실행하고 버튼을 떼면 중단.
htmlb_Statement5_UltraCombo->Caption=C>AUTO: 버튼을 한 번 누르면 콤보명령을 반복실행하고 다시 누르면 중단.
AModeStatement=A>Single Combo
BModeStatement=B>Cycle Combo
CModeStatement=C>Auto Combo
OpenDialog_Title1=새 파일 만들기
OpenDialog_Title2=열기
OpenDialog_Title3=저장
OpenDialog_Title4=다른 이름으로 저장
OpenDialog_GameName=폴더
OpenDialog_GunFile=파일
NewGameNameTitle=새 폴더 만들기
NewGameNameDefault=새 폴더
ModifyGameNameTitle=폴더 이름 변경
DeleteGameTitle=삭제
DeleteGameNameTitle=파일
DeleteGameFileConfirm=폴더를 삭제하겠습니까?
DeleteGameFileSelected=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
RenameGameNameSelected=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
PleaseCreateDirectory=새 폴더를 만드십시오
NewCreateFileName=새 파일 만들기
NewCreateFileDefault=새 파일
OpenDialog_FileType=파일 형식
OpenDialog_FileTypeCaption1=모든 파일*.*
OpenDialog_FileTypeCaption2=A-*.bmc (Single Combo)
OpenDialog_FileTypeCaption3=B-*.bmc (Cycle Combo)
OpenDialog_FileTypeCaption4=C-*.bmc (Auto Combo)
VersionMessage=프리뷰 버전에서는 저장할 수 없습니다.
MacroUsed=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
MacroModify=스크립트가 수정되었습니다. 저장하겠습니까?
InputNameInvalid=\ / : * ? " < > | ]와 같은 기호는 사용할 수 없습니다.
MacroFileDelete=파일을 영구적으로 삭제하겠습니까?
MacroFileSelected=마우스 메모리에 저장되어 있는 파일과 폴더를 변경 또는 삭제 하겠습니까? [Yes] 버튼을 누르면 삭제됩니다.
ModifyFileNameTitle=파일 이름 변경
PleaseInputFileName=파일 이름 입력
FileExistAlready=저장되어 있는 파일을 수정하겠습니까?
rb_OneKeyKill_UltraCombo->Caption=A>Single Combo
rb_CycleKill_UltraCombo->Caption=B>Cycle Combo
rb_AutoKill_UltraCombo->Caption=C>Auto Combo
OpenDialog_Title5=삭제
NoAuthorityUse=권한부족, 파일을 열 수 없습니다.
MustCreatFile=먼저 매크로 파일을 만들어야 편집할 수 있습니다.
bt_Start_UltraCombo->Caption=<F11> 시작
bt_Stop_UltraCombo->Caption=<F12> 중지
ck_KeyboardAction->Caption=키보드 작업 기록
ck_MouseClick->Caption=마우스 클릭 기록
lb_TestCommon->Caption=테스트 방법 안내:
bt_InsertKeyboard_UltraCombo->Hint=키 입력
bt_InsertMouse_UltraCombo->Hint=마우스 입력
bt_InsertDelay_UltraCombo->Hint=딜레이 추가
bt_Record_UltraCombo->Hint=입력 녹화
mi_InsertKeyboard_UltraCombo->Caption=키 입력
mi_InsertMouse_UltraCombo->Caption=마우스 입력
mi_InsertDelay_UltraCombo->Caption=딜레이 추가
mi_ClearAll_UltraCombo->Caption=모두 삭제
lb_TestDescription->Caption=매크로 데이터는 마우스의 4번 버튼 메모리에 임시 저장됩니다. 테스트 영역이나 게임에서 테스트 중에 원래 4번째 버튼 기능으로 변경할려면 “Button” 페이지로 이동해서 기본설정으로 복원하면 됩니다.
ck_CursorRecord->Caption=커서 레코딩 시작
lb_InterruptTips->Caption=매크로 테스트가 제어 불가능한 상태가될  경우, [Caps Lock]+[Scroll Lock]+[Num Lock]을 눌러 강제 중단시킨 다음 매크로를 디버깅해서 오류를 수정하십시오.
PressSpaceToTest=테스트를 시작하려면 4번 버튼을 누릅니다.
bt_Clear_UltraCombo->Caption=모두 삭제
Key=키
KeyDown=누름
KeyUp=뗌
MouseMoveTo=마우스 이동 좌표
MouseRelativeMove=마우스 상대 좌표
Delay=지연
millisecond=ms
second=초
minute=분
MouseWhellUp=위로 스크롤
MouseWhellDown=아래로 스크롤
MouseLeftKeyDown=왼쪽 버튼 누름
MouseLeftKeyUp=왼쪽 버튼 뗌
MouseLeftKeyClick=왼쪽 버튼 클릭
MouseLeftKeyDblClick=왼쪽 버튼 더블클릭
MouseMiddleKeyDown=가운데 버튼 누름
MouseMiddleKeyUp=가운데 버튼 뗌
MouseMiddleKeyClick=가운데 버튼 클릭
MouseRightKeyDown=오른쪽 버튼 누름
MouseRightKeyUp=오른쪽 버튼 뗌
MouseRightKeyClick=오른쪽 버튼 클릭
MouseFourthKeyDown=4번 버튼 누름
MouseFourthKeyUp=4번 버튼 뗌
MouseFourthKeyClick=4번 버튼 클릭
MouseFifthKeyDown=5번 버튼 누름
MouseFifthKeyUp=5번 버튼 뗌
MouseFifthKeyClick=5번 버튼 클릭

[UltraComboHelp]
Help_10=A> Single Combo
Help_11=콤보로 지정된 마우스 버튼을 누르면 한 번만 콤보명령을 실행.
Help_20=B> Cycle Combo
Help_21=콤보로 지정된 마우스 버튼을 누르고 있는 동안만 계속 반복해서 콤보 명령을 실행. 버튼을 떼면 중지됨.
Help_30=C> Auto Combo
Help_31=콤보로 지정된 마우스 버튼을 누르면 계속 반복해서 콤보 명령을 실행. 다시 마우스 버튼을 누르면 중지됨.

[MultiDeviceManageForm]
lb_Title->Caption=멀티 디바이스
lb_Description->Caption=소프트웨어를 사용해 연결되어 있는 Bloody 마우스 중 하나를 구성하면 휠 LED가 점멸하면서 해당 마우스를 알려 줍니다. 
Bloody_V_Mouse=V 시리즈 마우스
Bloody_VL_Mouse=VL 시리즈 마우스
Bloody_T_Mouse=T 시리즈 마우스
Bloody_TL_Mouse=TL 시리즈 마우스
Bloody_ZL_Mouse=ZL 시리즈 마우스
Bloody_ML_Mouse=ML 시리즈 마우스
Bloody_W_Wireless_Mouse=RT 시리즈 마우스(무선 모드)
Bloody_W_Wired_Mouse=RT 시리즈 마우스(유선 모드)
Bloody_WL_Wireless_Mouse=WL 시리즈 마우스(무선 모드)
Bloody_WL_Wired_Mouse=WL 시리즈 마우스(유선 모드)
Bloody_R_Mouse=R 시리즈 마우스
Bloody_RT_Mouse=RT 시리즈 마우스
Bloody_F_Mouse=F 시리즈 마우스
Bloody_FL_Mouse=FL 시리즈 마우스
Bloody_Fc_Mouse=F 시리즈 마우스
Bloody_FLc_Mouse=FL 시리즈 풀 컬러 게임용 레이저 마우스
Bloody_A_Mouse=A 시리즈 마우스
Bloody_AL_Mouse=AL 시리즈 마우스
Bloody_N_Mouse=N 시리즈 마우스
Bloody_NL_Mouse=NL 시리즈 마우스
Bloody_E_Mouse=E 시리즈 풀 컬러 게임용 마우스
Bloody_P80_Mouse=P 시리즈 마우스
Bloody_P88_Mouse=P 시리즈 마우스
Bloody_S9X_Mouse=S 시리즈 마우스
Bloody_S9XPro_Mouse=S Series-RGB Pro mouse
Bloody_SL9X_Mouse=SL Series-RGB Laser Mouse
Bloody_P81Pro_Mouse=P Series-RGB Pro mouse
Bloody_PL81_Mouse=P Series-RGB Laser Mouse
Bloody_J86_Mouse=J 시리즈 마우스
Bloody_J90_Mouse=J 시리즈 마우스
Bloody_J95_Mouse=J 시리즈 마우스
Bloody_J81_Mouse=J 시리즈 마우스
Bloody_W60Max_Mouse=W 시리즈 마우스
Bloody_P80Pro_Mouse=Bloody Pro game mouse
Bloody_L68_Mouse=L 시리즈 마우스

[ExtraChannelSettingForm]
lb_NotifyingMouse->Caption=마우스를 움직여 주십시오…
lb_NotifyingKeyboard->Caption=아무 키나 누르십시오…

[ColorPaletteForm]
lb_ColorEditor->Caption=색 편집:
lb_BasicColor->Caption=기본색:
lb_CurrentColor->Caption=현재 색
lb_Red->Caption=적색(R)
lb_Green->Caption=녹색(G）
lb_Blue->Caption=청색(B）

[MouseGesturesForm]
lb_Title->Caption=16-in-1 제스처 설정:
lb_Context->Caption=마우스 제스처 사용 방법: "마우스 제스처" 버튼을 누른 상태에서 아래에 나와 있는 방향으로 마우스를 이동시킨 다음 버튼을 놓습니다.
ck_RealTimeReply->Caption=연속 동작
lb_Distance->Caption=감도
lb_Units->Caption=(1@equ@낮음)
lb_Default->Caption=기본설정값 재개
lb_Context->Caption.2X=16-in-1 사용: "2X" 버튼을 누른채 화살표 방향으로 마우스를 움직인 다음 버튼을 놓습니다. 아래에서 "실시간 반응"이 선택되어 있는 경우 자주 사용되는 8가지 기능이 실행될 수 있으며, 그렇지 않은 경우 감도를 설정하십시오.
InputDigitError=숫자를 입력해 주십시오!!!
DistanceRangeError=마우스감도 지속시간 범위는 %x에서 %y 까지 입니다.

[MouseGesturesExForm]
lb_Title->Caption=
lb_Context->Caption=
ck_EnabledTipBoard->Caption=

[Wheel4DForm]
lb_Wheel4DSet->Caption=틸트리스 휠 셋업
lb_ChooseWheel4D->Caption=틸트리스 휠 사용
lb_ChooseStandard->Caption=표준 휠 사용
lb_HideWheel4DIcon->Caption="틸트리스 휠" 아이콘 숨기기
lb_HidePartialIcon->Caption=파티션 아이콘 숨기기
lb_VerticalScrollSet->Caption=수직 스크롤
lb_VerticalScrollLines->Caption=스크롤 당 라인 수:
lb_VerticalScrollPage->Caption=스크롤 당 1개 화면
lb_HorizontalScrollSet->Caption=수평 스크롤
lb_HorizontalScrollNote->Caption=스크롤 당 단어 수
lb_Wheel4DTitleOfNotes->Caption=틸트리스 휠 소개
lb_Wheel4DNotes->Caption=혁신적인 특허 기술 “틸트리스 휠"은 1개의 휠을 사용해 4방향 스크롤이 가능하기 때문에 가장 효과적이고 효율적인 수직/수평 스크롤링을 지원합니다. 예를 들어, Excel 워크시트를 A 영역과 B 영역으로 파티션할 수 있습니다. 커서가 어느 영역에 위치해 있느냐에 따라, 커서가 "A 영역"에 있는 경우 자동으로 수평 스크롤로 전환되며, 반대로 수직 스크롤의 경우에도 마찬가지입니다.
lb_ARegionNotes->Caption=커서가 A 영역에 위치, 수직 스크롤
lb_BRegionNotes->Caption=커서가 B 영역에 위치, 수평 스크롤
lb_PartialIcon->Caption=파티션 아이콘
lb_Wheel4DFormHint->Caption=아이콘을 이동하거나 A 영역과 B 영역간 비율을 조정하려면 아이콘을 클릭한 상태로 이동/조정하면 됩니다.
lb_OpenWeb->Caption=클릭하면 XFAR 웹사이트로 이동합니다.
InputDigitError=숫자를 입력해 주십시오!!!
Wheel4DSetValueRange=%x부터 %y사이의 값을 설정하십시오.
ck_AreaABSwap->Caption=A & B 영역 교환

[PenSuitForm]
lb_Title->Caption=TutorPen 설정
lb_HandwritingEraseType->Caption=지우개 설정:
rb_EraseType1->Caption=자동 지우개
rb_EraseType2->Caption=수동 지우개
lb_EraseType1->Caption=버튼을 누른 채로 선을 그립니다. 버튼에서 손을 떼면 선이 지워집니다. 
lb_EraseType2->Caption=버튼을 누른 채로 선을 그립니다. 버튼을 더블클릭하면 선이 지워집니다. 
lb_BoldType->Caption=펜 굵은글씨:
ck_BoldType3->Caption=굵은글씨
ck_BoldType2->Caption=정상
ck_BoldType1->Caption=가는글씨
lb_Hint->Caption=회의나 수업 중 프레젠테이션을 보다 읽고 따라가기 쉽도록 3가지 선 굵기 중에서 선택하실 수 있습니다.
lb_PenColor->Caption=선택된 펜 컬러:

[ScreenCapture]
rb_Rectangle->Hint=직사각형
rb_Ellipse->Hint=타원
rb_Arrow->Hint=화살표
rb_Brush->Hint=브러시
rb_Text->Hint=텍스트
bt_Restore->Hint=복구
bt_Save->Hint=저장
bt_Giveup->Hint=포기
bt_Finish->Hint=종료
rb_ToolAttributePenSize1->Hint=펜굵기1
rb_ToolAttributePenSize2->Hint=펜굵기2
rb_ToolAttributePenSize3->Hint=펜굵기3
ck_FontBold->Hint=굵은글씨
ck_FontItalic->Hint=이탤릭체
ck_FontUnderLine->Hint=밑줄
rb_Mosaic->Hint=모자이크
bt_Note->Hint=주

[LightEffectForm]
lb_LightBrightness->Caption=LED 밝기:
ColorEffect=조명 효과:
ColorEffect1=풀컬러 고정 조명
ColorEffect2=풀컬러 브리딩(슬로우 플래시)
ColorEffect3=풀컬러 브리딩(플래시)
ColorEffect4=풀컬러 루프(슬로우 플래시)
ColorEffect5=풀컬러 루프(플래시)
ColorEffect6=서서히 바뀌는 컬러(슬로우)
ColorEffect7=서서히 바뀌는 컬러(패스트)
NeonEffect=조명 효과:
NeonEffect1=조명 끄기
NeonEffect2=네온 글레어 시스템
NeonEffect3=지속 조명
NeonEffect4=브리딩

[PreventDisturbForm]
lb_Title->Caption=온보드 프로파일 로드아웃:
lb_Comment->Caption=[온보드 프로파일 로드아웃]이 가능해질 때, 해당 소프트웨어가 닫혀 시스템 리소스를 해제하며 모든 설정이 마우스 메모리에 저장됩니다.
lb_Configuration->Caption=설정
lb_ProgramName->Caption=프로그램명
lb_GameComment->Caption=게임명
lb_PreventDisturb->Caption=사용
CloseSoftwareTips="OK" 탭: "온보드 프로파일 로드아웃"을 가능하게 함@RETURN@@RETURN@"종료" 탭: 설정을 마우스 메모리에 저장하며 블러디 소프트웨어 없이 게임을 실행합니다.@RETURN@
ck_DoNotRemind->Caption="온보드 프로파일 로드아웃"에 관련된 팝업창을 제거합니다.
im_OpenExe->Hint=추가
im_Delete->Hint=제거
ProgramExists=이 프로그램명이 이미 존재합니다.

[ForcedStandardMouseForm]
lb_Title->Caption=Enter the Tournament Mode@RETURN@(Disable all gaming macro keys)
lb_SetPassword->Caption=Enter Password : 
lb_ConfirmPassword->Caption=Repeat Password : 
EmptyPassword=Must enter password!
ConfirmPasswordError=Enter Password and Repeat Password must be the same!
lb_RestoreTitle->Caption=You have entered the tournament mode!  We have disabled all the software macro functions from your current mouse.
lb_UnlockPassword->Caption=To restart the mouse to original marco settings, please enter the password :

[SLEDManageForm]
EffectManagement=파일
EffectManagement_ImportExport=가져오기/내보내기
SLEDPannel=Full Color
SLEDButton=Key Color
SLEDAnimation=Animation
SLEDAlgorithm=Algorithm
ControlKey=라이트닝
lb_CommentTitle_SLED->Caption=RGB 라이트닝 이펙트： 
lb_Comment_SLED->Caption=다섯(5) 가지 라이트닝 이펙트가 디폴트 값을 통해 사전 로드됩니다. 마우스를 표면에서 떨어지게 들어올리고 버튼 [1]을 눌러 차례로 목록을 보여주어 라이트닝 이펙트를 조정합니다.
ApplyInform=RGB 조명 효과가 저장되었습니다.
AccessDeny=이 기능은 RGB 가능 게이밍 마우스에서만 사용됩니다. 추가 정보에 대해서는 설명서를 참조해 주십시오.
ck_LightingEffects->Caption=1/N/3 스위치를 누른 후에, 장치가 자동으로 라이트 이펙트 모드로 돌아가지 않습니다.

[SLEDEditorForm]
EffectManagement=파일
EffectManagement_New=새 총기 파일
EffectManagement_Open=총기 파일 열기
EffectManagement_Save=총기 파일 저장
EffectManagement_SaveAs=새로운 총기 파일로 저장
EffectManagement_Delete=총기 파일 삭제
EffectManagement_Rename=총기 파일 이름 변경
ColorKeyboardPannel=Full Color
ColorKeyboardButton=Key Color
ColorKeyboardAnimation=Animation
lb_PannelTitle->Caption=조명 효과:
lb_PannelLight->Caption=지속 조명
lb_PannelBreath->Caption=브리딩
lb_PannelSlowBreath->Caption=느리게
lb_PannelFastBreath->Caption=빠르게
lb_ButtonTitle->Caption=조명 효과:
lb_KeyColor->Caption=클릭하기_컬러
lb_DownColor->Caption=누르기_컬러
lb_UpColor->Caption=놓기_컬러
lb_ButtonSlowBreath->Caption=느리게
lb_ButtonFastBreath->Caption=빠르게
ButtonType1=클릭하기_컬러 변경
ButtonType2=클릭하기_유성
ButtonType3=클릭하기_잔물결
bt_AnimationPlay->Hint=플레이
bt_AnimationStop->Hint=멈춤
bt_AnimationPrevious->Hint=뒤로
bt_AnimationNext->Hint=다음
bt_AnimationLoadFrame->Hint=버튼으로 프레임 복사
bt_AnimationSaveFrame->Hint=프레임으로 버튼 복사
bt_AnimationNewFrame->Hint=프레임 추가
bt_AnimationDeleteFrame->Hint=프레임 삭제
bt_AnimationUndo->Hint=실행 취소
bt_AnimationRedo->Hint=다시 실행
lb_AnimationTitle->Caption=애니메이션 조명 효과:
lb_AnimationTimeUnit->Caption=【분】
lb_BackgroundColor->Caption=배경색
AnimationCommentOpen=설명>>
AnimationCommentClose=닫기>>
AnimationComment=【루프 모드】0분으로 설정, 즉시 애니메이션 효과가 나타납니다.@RETURN@【슬립 모드】1-10분간 키보드 입력이 없으면 애니메이션 효과가 시작됩니다. 아무 키나 누르면 중지합니다.@RETURN@
NewCreateFileName=새 파일 만들기
NewCreateFileDefault=새 파일
mi_AddFrame->Caption=새 프레임
mi_CopyFrame->Caption=프레임 다시 만들기
mi_DeleteFrame->Caption=프레임 삭제
mi_LoadFrame->Caption=버튼에 복사
mi_SaveFrame->Caption=프레임에 복사
mi_ChangeFrameOrder->Caption=순서 변경
mi_MoveFront->Caption=첫 번째로 설정
mi_NextFrame->Caption=뒤로
mi_PreviousFrame->Caption=앞
mi_MoveBack->Caption=마지막으로 설정
SetColorPrompt=왼쪽 키 [클릭] 또는 버튼 컬러 변경[드래그]
InputNameInvalid=\ / : * ? " < > | ]와 같은 기호는 사용할 수 없습니다.
IsCreateNewFile=새 파일로 저장하겠습니까?
MacroModify=스크립트가 수정되었습니다. 저장하겠습니까?
IsDeleteFile=파일을 영구적으로 삭제하겠습니까?
RenameName=이름 바꾸기
PleaseInputMacroName=새 파일 이름
ExistAlready=저장되어 있는 파일을 수정하겠습니까?
ExceedLimitCount=최대 프레임 수 초과

[SLEDFileDialog]
lb_Directory->Caption=RGB
lb_FileName->Caption=파일
lb_Title->Caption1=열기
lb_Title->Caption2=저장
lb_Title->Caption3=다른 이름으로 저장
lb_Title->Caption4=삭제
lb_FileType->Caption=유형
advcb_FileType->Caption1=모든 조명 효과 파일
advcb_FileType->Caption2=*.ckPannel - Full Color
advcb_FileType->Caption3=*.ckButton - Key Color
advcb_FileType->Caption4=*.ckAnimation - Animation
NoAuthorityUse=Insufficient authority, export failed!

[SLEDDelaySetForm]
lb_DelayTime->Caption=지연(초)
lb_ChangeSingle->Caption=지연 시간만 변경
lb_ChangeAll->Caption=모든 지연 시간 변경
lb_ChangeArea->Caption=변화 부속 지연 시간 (프레임) : 

[OptionForm]
rb_BasicSetting->Caption=Basic settings
rb_SafeSetting->Caption=Security settings
rb_PermitSetting->Caption=Permission setting
lb_BasicItem0->Caption=%B7 light
lb_BasicItem1->Caption=%B7 main panel
lb_BasicItem2->Caption=%B7 status
lb_BasicItem3->Caption=%B7 session window
lb_BasicItem4->Caption=%B7 information display
lb_BasicItem5->Caption=%B7 reminder
lb_BasicItem6->Caption=%B7 hotkey
lb_BasicItem7->Caption=%B7 sound
lb_BasicItem8->Caption=%B7 software update
lb_BasicItem9->Caption=%B7 file management
lb_BasicItem10->Caption=%B7 file sharing
lb_BasicItem11->Caption=%B7 video call
lb_BasicContentTitle0->Caption=Light:
lb_BasicContentTitle1->Caption=Main Panel:
lb_BasicContentTitle2->Caption=Status:
lb_BasicContentTitle3->Caption=Session Window:
lb_BasicContentTitle4->Caption=Info Display:
lb_BasicContentTitle5->Caption=Reminder:
lb_BasicContentTitle6->Caption=Hotkey:
lb_BasicContentTitle7->Caption=Sound:
lb_BasicContentTitle8->Caption=Software Update:
lb_BasicContentTitle9->Caption=File Management:
lb_BasicContentTitle10->Caption=File Sharing:
lb_BasicContentTitle11->Caption=Video Call:
ck_LightingEffects->Caption=After pressing the 1/N/3 switch, device will not automatically return to the light effect mode.

[DownloadConfirmForm]
lb_Title->Caption=메모리 공간:
lb_ExceededCapacity->Caption=해당 스크립트가 크기 제한을 넘어섰습니다. 스크립트 일부를 삭제해 주십시오.
lb_DownloadedTips->Caption=[ 저장 됨 ]
lb_Hint->Caption=*시스템 메모리 공간은 코어 레벨 및 선택한 추가 기능을 통해 영향을 받습니다.
TotalCapacity=총 공간:
AvailableCapacity=남은 공간 :
ck_DoNotShowAnymore->Caption=다시 보지 않겠습니다

[WeaponExtensionsKeysForm]
lb_Title->Caption=
lb_ExtensionsKeyTitle->Caption=
lb_WheelLightTitle->Caption=
lb_ActivateTitle->Caption=
lb_Hint->Caption=
LightOff=
LightStyle1=
LightStyle2=
WhiteLight=
GreenLight=
PurpleLight=
im_ExtensionsKeyM->Hint=중간 버튼
im_ExtensionsKey4->Hint=4번 버튼
im_ExtensionsKey5->Hint=5번 버튼

[SharkSeriesMouseKeySetting]
lb_Title->Caption=[Left Button] Setting
rb_SharkMouseKey1N->Caption=1/N
rb_SharkMouseKey1N3->Caption=1/N/3
rb_SharkMouseKey1N34->Caption=1/N/3/4

[VoiceActivateGun]
VoiceControlKey1=Voice control key [N]
VoiceControlKey2=Voice control key [3]
VoiceControlKey3=Voice control key [4]
VoiceControlKey4=Voice control 1
VoiceControlKey5=Voice control 2
VoiceControlKey6=Voice control 3
VoiceControlKey7=Voice control 4

